export const pageDescriptions = {
  catalog:
    'Обширный каталог бонсай-деревьев, в котором вы можете подобрать бонсай на любой вкус.',
  about:
    'В любое время дня, вы можете позвонить по номеру +7-905-033-55-01 или написать на e-mail bonsay@gmail.com.0',
  categories:
    'Подберите дерево по его категории: азалии, фикусы, можжевельники и другие виды в ассортименте.',
  index:
    'Главная страница интернет-магазина Bonsay. Команда профессионалов собирает лучшие деревья со всего мира и бережно ухаживает за деревом до момента передачи клиенту. Здесь вы точно найдёте свой бонсай мечты.',
  signIn: 'Войдите в аккаунт, чтобы сделать заказ.',
  signUp: 'Создайте аккаунт, чтобы сделать заказ.',
};
